"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 7000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 37582, \"word_counts\": \"{\\\"well\\\": 2198, \\\"3\\\": 1343, \\\"days\\\": 1135, \\\"no\\\": 5514, \\\"return\\\": 1038, \\\"window\\\": 103, \\\"closed\\\": 48, \\\"fast\\\": 1961, \\\"charge\\\": 1455, \\\"longer\\\": 366, \\\"working\\\": 1757, \\\"like\\\": 4585, \\\"iphone\\\": 1308, \\\"great\\\": 9355, \\\"price\\\": 2728, \\\"color\\\": 225, \\\"little\\\": 1026, \\\"different\\\": 460, \\\"pictures\\\": 601, \\\"functional\\\": 114, \\\"issue\\\": 849, \\\"reception\\\": 245, \\\"not\\\": 11033, \\\"strong\\\": 103, \\\"sometimes\\\": 394, \\\"t\\\": 1665, \\\"mobile\\\": 1026, \\\"reach\\\": 34, \\\"look\\\": 427, \\\"excellent\\\": 1567, \\\"finish\\\": 24, \\\"second\\\": 385, \\\"moto\\\": 359, \\\"smart\\\": 419, \\\"phone\\\": 35431, \\\"impressed\\\": 224, \\\"times\\\": 515, \\\"overall\\\": 626, \\\"quality\\\": 1722, \\\"affordable\\\": 96, \\\"doesn't\\\": 1140, \\\"feel\\\": 375, \\\"settling\\\": 1, \\\"terms\\\": 41, \\\"features\\\": 980, \\\"also\\\": 1516, \\\"since\\\": 896, \\\"didn't\\\": 1146, \\\"cost\\\": 334, \\\"insane\\\": 12, \\\"amount\\\": 110, \\\"money\\\": 1256, \\\"can\\\": 2124, \\\"actually\\\": 326, \\\"use\\\": 3649, \\\"terrified\\\": 3, \\\"breaking\\\": 26, \\\"it\\\": 4969, \\\"slow\\\": 471, \\\"waiting\\\": 133, \\\"way\\\": 738, \\\"life\\\": 2145, \\\"alarm\\\": 28, \\\"mind\\\": 115, \\\"own\\\": 61, \\\"set\\\": 533, \\\"7\\\": 453, \\\"30\\\": 274, \\\"frequently\\\": 52, \\\"rings\\\": 17, \\\"4\\\": 794, \\\"50\\\": 145, \\\"am\\\": 23, \\\"strange\\\": 27, \\\"hour\\\": 165, \\\"buyer\\\": 99, \\\"better\\\": 1604, \\\"sony\\\": 473, \\\"xperia\\\": 175, \\\"l1\\\": 3, \\\"bad\\\": 1007, \\\"choice\\\": 139, \\\"camera\\\": 2423, \\\"blurry\\\": 34, \\\"used\\\": 1813, \\\"defective\\\": 314, \\\"seller\\\": 1486, \\\"say\\\": 691, \\\"anything\\\": 549, \\\"even\\\": 1948, \\\"sent\\\": 510, \\\"message\\\": 154, \\\"thought\\\": 424, \\\"first\\\": 1279, \\\"updated\\\": 166, \\\"twice\\\": 153, \\\"night\\\": 137, \\\"now\\\": 1988, \\\"using\\\": 1163, \\\"2\\\": 1701, \\\"weeks\\\": 493, \\\"done\\\": 216, \\\"8\\\": 579, \\\"system\\\": 342, \\\"updates\\\": 287, \\\"two\\\": 860, \\\"still\\\": 1681, \\\"asking\\\": 56, \\\"another\\\": 919, \\\"ready\\\": 106, \\\"smash\\\": 3, \\\"damn\\\": 43, \\\"thing\\\": 824, \\\"loving\\\": 166, \\\"note\\\": 1143, \\\"upgrading\\\": 53, \\\"v20\\\": 12, \\\"guess\\\": 190, \\\"samsung\\\": 2034, \\\"returned\\\": 448, \\\"went\\\": 615, \\\"this\\\": 467, \\\"disappointed\\\": 706, \\\"shipping\\\": 468, \\\"prime\\\": 93, \\\"amazingly\\\": 31, \\\"so\\\": 255, \\\"all\\\": 688, \\\"came\\\": 2303, \\\"one\\\": 4257, \\\"scratch\\\": 371, \\\"back\\\": 1877, \\\"tiny\\\": 89, \\\"super\\\": 539, \\\"stoked\\\": 4, \\\"everything\\\": 1689, \\\"works\\\": 4144, \\\"verizon\\\": 1780, \\\"got\\\": 2415, \\\"door\\\": 27, \\\"10\\\": 568, \\\"mins\\\": 34, \\\"battery\\\": 5333, \\\"amazing\\\": 1076, \\\"brother\\\": 63, \\\"6\\\": 563, \\\"chilling\\\": 1, \\\"82\\\": 6, \\\"happy\\\": 1603, \\\"meets\\\": 45, \\\"expectations\\\": 224, \\\"good\\\": 6650, \\\"problem\\\": 1214, \\\"caribbean\\\": 26, \\\"google\\\": 632, \\\"pixel\\\": 537, \\\"bought\\\": 2614, \\\"see\\\": 580, \\\"accident\\\": 23, \\\"original\\\": 594, \\\"already\\\": 449, \\\"case\\\": 775, \\\"screen\\\": 4187, \\\"protector\\\": 314, \\\"put\\\": 584, \\\"didn\\\\u2019t\\\": 188, \\\"line\\\": 281, \\\"compared\\\": 164, \\\"have\\\": 98, \\\"happened\\\": 95, \\\"don\\\\u2019t\\\": 174, \\\"waste\\\": 352, \\\"time\\\": 2323, \\\"ordering\\\": 116, \\\"here\\\": 126, \\\"love\\\": 4162, \\\"new\\\": 5210, \\\"device\\\": 1106, \\\"unlock\\\": 388, \\\"place\\\": 166, \\\"headphones\\\": 272, \\\"charger\\\": 1692, \\\"usb\\\": 315, \\\"adapter\\\": 186, \\\"androy\\\": 1, \\\"wire\\\": 16, \\\"learn\\\": 104, \\\"things\\\": 409, \\\"searching\\\": 23, \\\"trying\\\": 338, \\\"connected\\\": 159, \\\"national\\\": 3, \\\"service\\\": 1078, \\\"provider\\\": 195, \\\"don't\\\": 1635, \\\"buy\\\": 2334, \\\"international\\\": 242, \\\"model\\\": 531, \\\"read\\\": 306, \\\"buying\\\": 727, \\\"almost\\\": 521, \\\"catch\\\": 23, \\\"mine\\\": 270, \\\"took\\\": 695, \\\"card\\\": 1925, \\\"previous\\\": 360, \\\"wa\\\": 7, \\\"la\\\": 446, \\\"cosmetic\\\": 77, \\\"condition\\\": 1720, \\\"perfect\\\": 1558, \\\"hold\\\": 340, \\\"easy\\\": 1207, \\\"sprint\\\": 550, \\\"able\\\": 771, \\\"stay\\\": 184, \\\"will\\\": 2617, \\\"item\\\": 602, \\\"again\\\": 673, \\\"charging\\\": 824, \\\"exactly\\\": 511, \\\"expected\\\": 910, \\\"wanted\\\": 570, \\\"thanks\\\": 541, \\\"tried\\\": 626, \\\"reaching\\\": 5, \\\"via\\\": 67, \\\"email\\\": 125, \\\"ordered\\\": 686, \\\"supposed\\\": 246, \\\"received\\\": 1280, \\\"instead\\\": 263, \\\"yesterday\\\": 73, \\\"getting\\\": 720, \\\"sim\\\": 2123, \\\"at\\\": 957, \\\"authorized\\\": 25, \\\"dealer\\\": 38, \\\"rep\\\": 31, \\\"noticed\\\": 152, \\\"glass\\\": 268, \\\"flushed\\\": 2, \\\"body\\\": 70, \\\"means\\\": 110, \\\"won't\\\": 527, \\\"waterproof\\\": 63, \\\"coming\\\": 173, \\\"home\\\": 342, \\\"old\\\": 1152, \\\"s6\\\": 199, \\\"turned\\\": 311, \\\"true\\\": 85, \\\"product\\\": 2352, \\\"description\\\": 410, \\\"claims\\\": 26, \\\"returning\\\": 267, \\\"refund\\\": 420, \\\"okay\\\": 176, \\\"mom\\\": 160, \\\"managed\\\": 22, \\\"lose\\\": 65, \\\"brand\\\": 1448, \\\"galaxy\\\": 978, \\\"5\\\": 1101, \\\"airport\\\": 4, \\\"far\\\": 1777, \\\"before\\\": 102, \\\"pair\\\": 26, \\\"store\\\": 578, \\\"'m\\\": 1, \\\"giving\\\": 123, \\\"order\\\": 423, \\\"stars\\\": 435, \\\"turns\\\": 152, \\\"sort\\\": 35, \\\"water\\\": 246, \\\"damage\\\": 203, \\\"told\\\": 319, \\\"showed\\\": 94, \\\"tell\\\": 272, \\\"hopefully\\\": 106, \\\"last\\\": 848, \\\"none\\\": 87, \\\"available\\\": 183, \\\"button\\\": 420, \\\"s7\\\": 450, \\\"give\\\": 484, \\\"released\\\": 41, \\\"definitely\\\": 578, \\\"brought\\\": 94, \\\"around\\\": 402, \\\"wonderful\\\": 209, \\\"arrival\\\": 45, \\\"as\\\": 58, \\\"comes\\\": 366, \\\"nice\\\": 1661, \\\"hard\\\": 379, \\\"plastic\\\": 125, \\\"includes\\\": 22, \\\"push\\\": 51, \\\"pin\\\": 87, \\\"father\\\": 46, \\\"next\\\": 301, \\\"day\\\": 1465, \\\"just\\\": 3760, \\\"beautiful\\\": 447, \\\"breed\\\": 21, \\\"seems\\\": 659, \\\"refurbished\\\": 1111, \\\"listed\\\": 110, \\\"white\\\": 154, \\\"build\\\": 145, \\\"data\\\": 437, \\\"says\\\": 396, \\\"black\\\": 348, \\\"looks\\\": 1217, \\\"glue\\\": 21, \\\"repair\\\": 210, \\\"attempted\\\": 29, \\\"manual\\\": 111, \\\"cord\\\": 137, \\\"bare\\\": 12, \\\"but\\\": 268, \\\"arrive\\\": 82, \\\"roughly\\\": 9, \\\"said\\\": 856, \\\"would\\\": 71, \\\"unlike\\\": 45, \\\"fry's\\\": 1, \\\"mark\\\": 50, \\\"backorderd\\\": 1, \\\"accepting\\\": 10, \\\"dislike\\\": 73, \\\"skeptical\\\": 110, \\\"me\\\": 777, \\\"fan\\\": 144, \\\"deals\\\": 49, \\\"one's\\\": 11, \\\"top\\\": 326, \\\"list\\\": 64, \\\"couldn't\\\": 475, \\\"convince\\\": 4, \\\"purchase\\\": 1416, \\\"leaps\\\": 6, \\\"tech\\\": 206, \\\"miniscule\\\": 2, \\\"past\\\": 170, \\\"years\\\": 548, \\\"finally\\\": 235, \\\"decided\\\": 220, \\\"protected\\\": 20, \\\"unlocked\\\": 1676, \\\"going\\\": 576, \\\"months\\\": 1372, \\\"full\\\": 456, \\\"daily\\\": 100, \\\"driver\\\": 20, \\\"usage\\\": 151, \\\"complaints\\\": 310, \\\"solid\\\": 216, \\\"photos\\\": 327, \\\"display\\\": 412, \\\"wireless\\\": 313, \\\"work\\\": 2911, \\\"round\\\": 12, \\\"speed\\\": 219, \\\"android\\\": 1005, \\\"picture\\\": 338, \\\"basics\\\": 12, \\\"however\\\": 836, \\\"pocket\\\": 204, \\\"without\\\": 862, \\\"touching\\\": 23, \\\"fingerprint\\\": 384, \\\"reader\\\": 200, \\\"switches\\\": 5, \\\"disturb\\\": 4, \\\"mode\\\": 189, \\\"airplane\\\": 14, \\\"notice\\\": 70, \\\"flashlight\\\": 35, \\\"caused\\\": 48, \\\"missed\\\": 45, \\\"calls\\\": 830, \\\"texts\\\": 131, \\\"reduced\\\": 10, \\\"on\\\": 497, \\\"soon\\\": 218, \\\"can't\\\": 1136, \\\"take\\\": 605, \\\"inconsistency\\\": 2, \\\"anymore\\\": 114, \\\"activate\\\": 398, \\\"broke\\\": 299, \\\"edge\\\": 391, \\\"dont\\\": 250, \\\"think\\\": 582, \\\"regret\\\": 86, \\\"luxurious\\\": 3, \\\"slim\\\": 59, \\\"many\\\": 664, \\\"real\\\": 223, \\\"x\\\": 203, \\\"280\\\": 5, \\\"upgrade\\\": 468, \\\"scratches\\\": 913, \\\"undamaged\\\": 14, \\\"unless\\\": 206, \\\"plugged\\\": 110, \\\"electrical\\\": 3, \\\"outlet\\\": 28, \\\"volume\\\": 252, \\\"buttons\\\": 162, \\\"stooped\\\": 2, \\\"motorola\\\": 316, \\\"wont\\\": 126, \\\"replace\\\": 448, \\\"claimed\\\": 32, \\\"directly\\\": 77, \\\"really\\\": 2178, \\\"customer\\\": 408, \\\"care\\\": 183, \\\"looking\\\": 642, \\\"s4\\\": 257, \\\"looked\\\": 467, \\\"phones\\\": 2063, \\\"found\\\": 431, \\\"intuitive\\\": 57, \\\"i\\\": 504, \\\"small\\\": 497, \\\"bottom\\\": 131, \\\"otherwise\\\": 272, \\\"freezes\\\": 162, \\\"if\\\": 45, \\\"send\\\": 461, \\\"supreme\\\": 3, \\\"18\\\": 48, \\\"awesome\\\": 1016, \\\"too\\\": 315, \\\"lost\\\": 206, \\\"transit\\\": 3, \\\"holodays\\\": 1, \\\"overnighted\\\": 4, \\\"replacement\\\": 580, \\\"asap\\\": 31, \\\"paid\\\": 471, \\\"for\\\": 275, \\\"cheap\\\": 340, \\\"fine\\\": 1088, \\\"immidiatly\\\": 1, \\\"issues\\\": 1222, \\\"purchased\\\": 899, \\\"similar\\\": 97, \\\"problems\\\": 1128, \\\"shutting\\\": 72, \\\"off\\\": 1191, \\\"randomly\\\": 153, \\\"highly\\\": 398, \\\"recommend\\\": 1169, \\\"never\\\": 1122, \\\"blak\\\": 1, \\\"friday\\\": 22, \\\"deal\\\": 570, \\\"799\\\": 3, \\\"easily\\\": 285, \\\"activated\\\": 307, \\\"prepaid\\\": 203, \\\"minutes\\\": 334, \\\"plus\\\": 494, \\\"payment\\\": 20, \\\"plan\\\": 332, \\\"amazon\\\": 1298, \\\"pay\\\": 478, \\\"160\\\": 11, \\\"month\\\": 737, \\\"made\\\": 556, \\\"brainer\\\": 13, \\\"high\\\": 315, \\\"end\\\": 270, \\\"unlimited\\\": 45, \\\"nearly\\\": 97, \\\"half\\\": 293, \\\"contract\\\": 175, \\\"option\\\": 174, \\\"fantastic\\\": 249, \\\"writing\\\": 65, \\\"review\\\": 394, \\\"beast\\\": 35, \\\"level\\\": 53, \\\"haven't\\\": 278, \\\"pen\\\": 277, \\\"much\\\": 1463, \\\"scared\\\": 46, \\\"huawei\\\": 197, \\\"trade\\\": 50, \\\"battles\\\": 1, \\\"mighty\\\": 1, \\\"economies\\\": 1, \\\"owned\\\": 338, \\\"try\\\": 370, \\\"handles\\\": 8, \\\"huge\\\": 187, \\\"graphics\\\": 45, \\\"normal\\\": 147, \\\"additional\\\": 55, \\\"face\\\": 131, \\\"in\\\": 297, \\\"scanner\\\": 132, \\\"silicon\\\": 1, \\\"colorless\\\": 2, \\\"cover\\\": 212, \\\"downsides\\\": 7, \\\"type\\\": 189, \\\"c\\\": 159, \\\"port\\\": 331, \\\"charges\\\": 162, \\\"acts\\\": 28, \\\"earphone\\\": 31, \\\"hence\\\": 25, \\\"cannot\\\": 441, \\\"same\\\": 47, \\\"earphones\\\": 66, \\\"sound\\\": 486, \\\"drops\\\": 102, \\\"greatly\\\": 13, \\\"either\\\": 238, \\\"require\\\": 29, \\\"shout\\\": 6, \\\"bring\\\": 52, \\\"earpiece\\\": 29, \\\"closer\\\": 9, \\\"mouth\\\": 9, \\\"imei\\\": 118, \\\"number\\\": 300, \\\"surprise\\\": 51, \\\"gift\\\": 369, \\\"'very\\\": 1, \\\"good'\\\": 1, \\\"aside\\\": 40, \\\"scuff\\\": 35, \\\"nick\\\": 15, \\\"bezel\\\": 27, \\\"perfectly\\\": 710, \\\"reasonable\\\": 84, \\\"shocked\\\": 18, \\\"renewed\\\": 155, \\\"supposedly\\\": 30, \\\"covered\\\": 52, \\\"justified\\\": 1, \\\"least\\\": 263, \\\"joke\\\": 42, \\\"drained\\\": 31, \\\"hours\\\": 631, \\\"100\\\": 423, \\\"percent\\\": 50, \\\"apps\\\": 1121, \\\"running\\\": 239, \\\"horrible\\\": 238, \\\"experience\\\": 370, \\\"ever\\\": 951, \\\"them\\\": 264, \\\"totally\\\": 215, \\\"disgusted\\\": 4, \\\"do\\\": 206, \\\"bend\\\": 3, \\\"over\\\": 54, \\\"designed\\\": 49, \\\"bit\\\": 531, \\\"figure\\\": 134, \\\"ok\\\": 591, \\\"know\\\": 795, \\\"lol\\\": 79, \\\"shipped\\\": 215, \\\"anyway\\\": 96, \\\"9\\\": 301, \\\"advertised\\\": 612, \\\"every\\\": 621, \\\"hit\\\": 65, \\\"market\\\": 187, \\\"loved\\\": 435, \\\"especially\\\": 264, \\\"metro\\\": 132, \\\"pcs\\\": 94, \\\"hitch\\\": 8, \\\"warranty\\\": 548, \\\"yet\\\": 398, \\\"loose\\\": 63, \\\"useable\\\": 8, \\\"nonsense\\\": 14, \\\"husband\\\": 321, \\\"tough\\\": 71, \\\"gear\\\": 14, \\\"excited\\\": 114, \\\"get\\\": 2938, \\\"realized\\\": 70, \\\"worked\\\": 1081, \\\"therefore\\\": 67, \\\"something\\\": 437, \\\"wrong\\\": 340, \\\"constantly\\\": 240, \\\"turn\\\": 537, \\\"three\\\": 230, \\\"later\\\": 243, \\\"bummer\\\": 37, \\\"beginning\\\": 62, \\\"freeze\\\": 77, \\\"worse\\\": 127, \\\"gotten\\\": 110, \\\"point\\\": 222, \\\"unusable\\\": 96, \\\"froze\\\": 35, \\\"locked\\\": 465, \\\"completely\\\": 376, \\\"indestrucitble\\\": 1, \\\"compatible\\\": 319, \\\"unable\\\": 169, \\\"gets\\\": 309, \\\"1\\\": 791, \\\"star\\\": 253, \\\"apparently\\\": 84, \\\"related\\\": 34, \\\"operating\\\": 135, \\\"wondering\\\": 32, \\\"does\\\": 51, \\\"exceptional\\\": 39, \\\"box\\\": 971, \\\"paint\\\": 31, \\\"frame\\\": 40, \\\"chipped\\\": 19, \\\"takes\\\": 479, \\\"away\\\": 285, \\\"nothing\\\": 608, \\\"wasn't\\\": 418, \\\"broken\\\": 331, \\\"carried\\\": 16, \\\"user\\\": 324, \\\"bluetooth\\\\u200b\\\": 1, \\\"wifi\\\": 459, \\\"flaw\\\": 39, \\\"come\\\": 752, \\\"shown\\\": 25, \\\"amazon's\\\": 22, \\\"fault\\\": 92, \\\"show\\\": 109, \\\"info\\\": 74, \\\"products\\\": 198, \\\"company\\\": 455, \\\"gave\\\": 292, \\\"lg\\\": 122, \\\"lying\\\": 12, \\\"useless\\\": 190, \\\"several\\\": 330, \\\"within\\\": 302, \\\"xiaomi\\\": 83, \\\"providers\\\": 28, \\\"thier\\\": 5, \\\"speaker\\\": 471, \\\"echo\\\": 23, \\\"persons\\\": 13, \\\"coating\\\": 3, \\\"wearing\\\": 6, \\\"severely\\\": 9, \\\"update\\\": 681, \\\"software\\\": 459, \\\"flashing\\\": 20, \\\"jailbreaking\\\": 1, \\\"left\\\": 240, \\\"didnt\\\": 120, \\\"straight\\\": 237, \\\"whatever\\\": 59, \\\"reason\\\": 339, \\\"wouldnt\\\": 36, \\\"play\\\": 214, \\\"music\\\": 247, \\\"lot\\\": 722, \\\"fustration\\\": 1, \\\"vendor\\\": 126, \\\"semi\\\": 9, \\\"e\\\": 84, \\\"filled\\\": 16, \\\"bloatware\\\": 142, \\\"newest\\\": 48, \\\"functions\\\": 247, \\\"administrator\\\": 3, \\\"sell\\\": 98, \\\"controlled\\\": 5, \\\"bestbuy\\\": 7, \\\"year\\\": 605, \\\"crashed\\\": 39, \\\"information\\\": 122, \\\"make\\\": 805, \\\"till\\\": 67, \\\"questioning\\\": 2, \\\"barely\\\": 164, \\\"horribly\\\": 16, \\\"kind\\\": 179, \\\"best\\\": 1522, \\\"normally\\\": 51, \\\"change\\\": 265, \\\"carriers\\\": 136, \\\"calling\\\": 230, \\\"finished\\\": 8, \\\"happily\\\": 10, \\\"hammer\\\": 1, \\\"anyone\\\": 327, \\\"else\\\": 360, \\\"locking\\\": 14, \\\"feature\\\": 286, \\\"given\\\": 124, \\\"heads\\\": 10, \\\"version\\\": 524, \\\"week\\\": 467, \\\"appears\\\": 111, \\\"spots\\\": 21, \\\"differences\\\": 16, \\\"obvious\\\": 37, \\\"ones\\\": 99, \\\"xa2\\\": 19, \\\"both\\\": 29, \\\"oreo\\\": 41, \\\"longs\\\": 1, \\\"unbelievable\\\": 24, \\\"pickup\\\": 8, \\\"7am\\\": 4, \\\"11\\\": 56, \\\"53\\\": 6, \\\"47\\\": 3, \\\"basically\\\": 139, \\\"economic\\\": 4, \\\"s9\\\": 84, \\\"cheaper\\\": 155, \\\"249\\\": 4, \\\"12\\\": 119, \\\"daughter\\\": 289, \\\"fingerprints\\\": 20, \\\"sensorr\\\": 1, \\\"recognition\\\": 80, \\\"ui\\\": 67, \\\"honest\\\": 45, \\\"s10\\\": 16, \\\"owner\\\": 86, \\\"wife\\\": 399, \\\"imo\\\": 13, \\\"worth\\\": 666, \\\"extra\\\": 189, \\\"flagship\\\": 97, \\\"functionality\\\": 105, \\\"worry\\\": 55, \\\"dropping\\\": 88, \\\"losing\\\": 36, \\\"800\\\": 38, \\\"ended\\\": 141, \\\"due\\\": 279, \\\"cracked\\\": 190, \\\"screens\\\": 76, \\\"damaged\\\": 147, \\\"learned\\\": 55, \\\"cases\\\": 44, \\\"extend\\\": 9, \\\"evryone\\\": 1, \\\"feels\\\": 279, \\\"programs\\\": 38, \\\"large\\\": 217, \\\"though\\\": 734, \\\"putting\\\": 52, \\\"awkward\\\": 12, \\\"us\\\": 521, \\\"variant\\\": 19, \\\"s8\\\": 212, \\\"doubt\\\": 48, \\\"finding\\\": 54, \\\"out\\\": 354, \\\"redeem\\\": 3, \\\"promotion\\\": 6, \\\"entitled\\\": 3, \\\"purchasing\\\": 210, \\\"carrier\\\": 551, \\\"may\\\": 336, \\\"24th\\\": 2, \\\"sm\\\": 43, \\\"g950f\\\": 2, \\\"contacted\\\": 169, \\\"posted\\\": 30, \\\"situation\\\": 29, \\\"palatable\\\": 1, \\\"possible\\\": 99, \\\"considering\\\": 103, \\\"circumstances\\\": 1, \\\"sure\\\": 632, \\\"thinking\\\": 117, \\\"north\\\": 14, \\\"american\\\": 34, \\\"warned\\\": 20, \\\"heating\\\": 38, \\\"decision\\\": 52, \\\"sticks\\\": 10, \\\"reboots\\\": 18, \\\"view\\\": 35, \\\"scratched\\\": 157, \\\"recently\\\": 72, \\\"flip\\\": 218, \\\"gal\\\": 1, \\\"cell\\\": 743, \\\"big\\\": 684, \\\"complaint\\\": 162, \\\"size\\\": 522, \\\"guy\\\": 64, \\\"carry\\\": 68, \\\"lasts\\\": 350, \\\"long\\\": 752, \\\"amazed\\\": 38, \\\"pops\\\": 19, \\\"needs\\\": 330, \\\"restarted\\\": 39, \\\"intervals\\\": 2, \\\"unacceptable\\\": 32, \\\"keep\\\": 433, \\\"hot\\\": 236, \\\"lasted\\\": 171, \\\"piece\\\": 186, \\\"crap\\\": 136, \\\"stolen\\\": 174, \\\"pretty\\\": 671, \\\"beat\\\": 146, \\\"helpful\\\": 79, \\\"offered\\\": 67, \\\"need\\\": 1099, \\\"to\\\": 189, \\\"siding\\\": 1, \\\"up\\\": 549, \\\"charm\\\": 71, \\\"go\\\": 981, \\\"register\\\": 49, \\\"expired\\\": 42, \\\"by\\\": 15, \\\"remains\\\": 13, \\\"following\\\": 29, \\\"connection\\\": 164, \\\"called\\\": 231, \\\"unfortunately\\\": 204, \\\"bands\\\": 50, \\\"connect\\\": 267, \\\"2g\\\": 41, \\\"speeds\\\": 21, \\\"dad\\\": 105, \\\"unplugged\\\": 9, \\\"devastated\\\": 2, \\\"doest\\\": 3, \\\"probably\\\": 257, \\\"smartphone\\\": 382, \\\"there\\\": 164, \\\"bamboo\\\": 12, \\\"smooth\\\": 237, \\\"colors\\\": 68, \\\"advertisement\\\": 23, \\\"defects\\\": 50, \\\"extremely\\\": 309, \\\"inconvenient\\\": 26, \\\"estoy\\\": 45, \\\"muy\\\": 467, \\\"contenta\\\": 11, \\\"mi\\\": 135, \\\"esta\\\": 80, \\\"en\\\": 376, \\\"excelentes\\\": 13, \\\"condiciones\\\": 47, \\\"gracias\\\": 40, \\\"delivery\\\": 314, \\\"spot\\\": 68, \\\"speedyness\\\": 1, \\\"seriously\\\": 56, \\\"insanely\\\": 7, \\\"sweet\\\": 16, \\\"processor\\\": 160, \\\"absolute\\\": 43, \\\"part\\\": 225, \\\"sold\\\": 250, \\\"recieved\\\": 81, \\\"timely\\\": 66, \\\"fashion\\\": 8, \\\"kudos\\\": 10, \\\"value\\\": 399, \\\"what\\\": 45, \\\"ask\\\": 106, \\\"li\\\": 1, \\\"hola\\\": 8, \\\"recib\\\\u00ed\\\": 15, \\\"lo\\\": 339, \\\"que\\\": 390, \\\"compr\\\\u00e9\\\": 14, \\\"deber\\\\u00eda\\\": 7, \\\"tener\\\": 10, \\\"4gb\\\": 25, \\\"de\\\": 557, \\\"ram\\\": 131, \\\"mandaron\\\": 7, \\\"es\\\": 325, \\\"gb\\\": 143, \\\"y\\\": 614, \\\"quiero\\\": 15, \\\"devolver\\\": 5, \\\"las\\\": 83, \\\"unidades\\\": 1, \\\"o\\\": 81, \\\"pueden\\\": 6, \\\"bajar\\\": 2, \\\"el\\\": 620, \\\"precio\\\": 105, \\\"quedare\\\": 1, \\\"con\\\": 298, \\\"mercanc\\\\u00eda\\\": 1, \\\"lasting\\\": 59, \\\"leica\\\": 7, \\\"interface\\\": 109, \\\"opinion\\\": 82, \\\"compare\\\": 47, \\\"advise\\\": 29, \\\"adjust\\\": 25, \\\"lock\\\": 117, \\\"properly\\\": 266, \\\"bunch\\\": 35, \\\"open\\\": 321, \\\"applications\\\": 75, \\\"nunca\\\": 26, \\\"producto\\\": 178, \\\"fue\\\": 45, \\\"debitado\\\": 1, \\\"oportunidades\\\": 1, \\\"simple\\\": 297, \\\"navigate\\\": 49, \\\"hand\\\": 246, \\\"elegant\\\": 32, \\\"design\\\": 267, \\\"discovered\\\": 52, \\\"eligible\\\": 14, \\\"cloud\\\": 30, \\\"services\\\": 62, \\\"asks\\\": 14, \\\"country\\\": 101, \\\"usa\\\": 130, \\\"isn't\\\": 346, \\\"support\\\": 436, \\\"acknowledged\\\": 2, \\\"fact\\\": 260, \\\"transfer\\\": 184, \\\"etc\\\": 258, \\\"install\\\": 105, \\\"app\\\": 386, \\\"clone\\\": 10, \\\"beyond\\\": 73, \\\"specs\\\": 128, \\\"agrada\\\": 3, \\\"todo\\\": 144, \\\"del\\\": 86, \\\"tel\\\\u00e9fono\\\": 207, \\\"son\\\": 329, \\\"loves\\\": 575, \\\"absolutely\\\": 434, \\\"activating\\\": 82, \\\"network\\\": 661, \\\"flawlessly\\\": 89, \\\"wow\\\": 101, \\\"sleek\\\": 106, \\\"packaging\\\": 229, \\\"dice\\\": 17, \\\"16\\\": 68, \\\"gigas\\\": 2, \\\"enviaron\\\": 12, \\\"less\\\": 530, \\\"digitizer\\\": 10, \\\"stopped\\\": 460, \\\"responding\\\": 36, \\\"touch\\\": 372, \\\"fix\\\": 283, \\\"300\\\": 106, \\\"it\\\\u2019s\\\": 414, \\\"protective\\\": 66, \\\"removed\\\": 65, \\\"desktop\\\": 20, \\\"traveling\\\": 34, \\\"difficult\\\": 140, \\\"help\\\": 349, \\\"knowledgeable\\\": 4, \\\"people\\\": 423, \\\"starting\\\": 66, \\\"run\\\": 201, \\\"replaced\\\": 316, \\\"g2\\\": 13, \\\"pleased\\\": 496, \\\"decent\\\": 287, \\\"bigger\\\": 169, \\\"kinda\\\": 79, \\\"that\\\": 467, \\\"storage\\\": 364, \\\"32\\\": 40, \\\"lots\\\": 193, \\\"books\\\": 14, \\\"die\\\": 68, \\\"sign\\\": 65, \\\"99\\\": 61, \\\"per\\\": 86, \\\"insurance\\\": 60, \\\"monthly\\\": 34, \\\"automatically\\\": 54, \\\"charged\\\": 344, \\\"credit\\\": 37, \\\"portable\\\": 12, \\\"let\\\": 225, \\\"log\\\": 17, \\\"internet\\\": 334, \\\"aware\\\": 67, \\\"translucent\\\": 2, \\\"lines\\\": 66, \\\"appear\\\": 43, \\\"across\\\": 72, \\\"short\\\": 162, \\\"period\\\": 80, \\\"inserted\\\": 62, \\\"family\\\": 135, \\\"recharged\\\": 17, \\\"fade\\\": 9, \\\"nokia\\\": 586, \\\"droid\\\": 136, \\\"always\\\": 469, \\\"buen\\\": 182, \\\"funcionamiento\\\": 10, \\\"facil\\\": 3, \\\"configurar\\\": 2, \\\"right\\\": 699, \\\"beats\\\": 30, \\\"areas\\\": 55, \\\"except\\\": 292, \\\"dpi\\\": 2, \\\"difference\\\": 114, \\\"operation\\\": 43, \\\"customizable\\\": 17, \\\"networked\\\": 1, \\\"tend\\\": 11, \\\"6s\\\": 95, \\\"arrived\\\": 1010, \\\"parents\\\": 31, \\\"find\\\": 553, \\\"confusion\\\": 3, \\\"occurred\\\": 9, \\\"placed\\\": 57, \\\"items\\\": 66, \\\"hope\\\": 207, \\\"happen\\\": 68, \\\"often\\\": 141, \\\"customers\\\": 61, \\\"discount\\\": 32, \\\"fee\\\": 32, \\\"apart\\\": 67, \\\"became\\\": 67, \\\"wasted\\\": 90, \\\"cant\\\": 207, \\\"feeling\\\": 35, \\\"disapointed\\\": 15, \\\"excelente\\\": 395, \\\"tons\\\": 43, \\\"wish\\\": 437, \\\"hear\\\": 344, \\\"scratchy\\\": 4, \\\"low\\\": 342, \\\"blown\\\": 30, \\\"fixes\\\": 23, \\\"reset\\\": 256, \\\"annoying\\\": 158, \\\"satisfied\\\": 518, \\\"december\\\": 29, \\\"excellently\\\": 11, \\\"appreciate\\\": 45, \\\"follow\\\": 28, \\\"birthday\\\": 87, \\\"15\\\": 136, \\\"borthday\\\": 1, \\\"locker\\\": 4, \\\"school\\\": 41, \\\"g\\\": 113, \\\"thursday\\\": 10, \\\"7pm\\\": 2, \\\"stated\\\": 169, \\\"separate\\\": 27, \\\"kept\\\": 210, \\\"sticker\\\": 37, \\\"fear\\\": 12, \\\"scratching\\\": 9, \\\"yayyyy\\\": 1, \\\"meet\\\": 49, \\\"want\\\": 820, \\\"location\\\": 49, \\\"gps\\\": 119, \\\"pokemon\\\": 14, \\\"shows\\\": 117, \\\"thinks\\\": 11, \\\"blocks\\\": 7, \\\"windows\\\": 467, \\\"turbo\\\": 114, \\\"poor\\\": 299, \\\"yrs\\\": 21, \\\"referbished\\\": 9, \\\"cellphone\\\": 245, \\\"cares\\\": 18, \\\"problematic\\\": 11, \\\"ex\\\": 15, \\\"positives\\\": 3, \\\"download\\\": 141, \\\"budget\\\": 121, \\\"minded\\\": 2, \\\"users\\\": 58, \\\"nokias\\\": 7, \\\"call\\\": 758, \\\"clarity\\\": 57, \\\"durable\\\": 180, \\\"asian\\\": 7, \\\"counterparts\\\": 4, \\\"europe\\\": 49, \\\"incredible\\\": 72, \\\"cameras\\\": 139, \\\"micro\\\": 167, \\\"sd\\\": 350, \\\"helps\\\": 46, \\\"smoothly\\\": 80, \\\"fm\\\": 24, \\\"radio\\\": 53, \\\"negatives\\\": 8, \\\"batteries\\\": 65, \\\"liquidator\\\": 1, \\\"configured\\\": 12, \\\"cmda\\\": 6, \\\"gsm\\\": 208, \\\"att\\\": 309, \\\"cricket\\\": 129, \\\"tmobile\\\": 200, \\\"cross\\\": 4, \\\"choose\\\": 64, \\\"side\\\": 287, \\\"touchscreen\\\": 54, \\\"common\\\": 68, \\\"couple\\\": 380, \\\"everyone\\\": 118, \\\"sucks\\\": 195, \\\"doesnt\\\": 114, \\\"ridiculous\\\": 53, \\\"wished\\\": 14, \\\"lightning\\\": 37, \\\"tinny\\\": 3, \\\"sensor\\\": 116, \\\"bargain\\\": 36, \\\"current\\\": 81, \\\"approximately\\\": 13, \\\"260\\\": 2, \\\"rugby\\\": 32, \\\"shocks\\\": 1, \\\"submersions\\\": 1, \\\"date\\\": 152, \\\"expect\\\": 231, \\\"tolerate\\\": 1, \\\"extremes\\\": 1, \\\"options\\\": 123, \\\"quick\\\": 375, \\\"action\\\": 16, \\\"talk\\\": 339, \\\"catalogue\\\": 1, \\\"honestly\\\": 124, \\\"happier\\\": 113, \\\"checks\\\": 9, \\\"boxes\\\": 23, \\\"snapdragon\\\": 33, \\\"845\\\": 8, \\\"oxygen\\\": 3, \\\"os\\\": 235, \\\"skin\\\": 18, \\\"hands\\\": 145, \\\"down\\\": 135, \\\"prefer\\\": 70, \\\"stock\\\": 101, \\\"devices\\\": 145, \\\"accurate\\\": 56, \\\"zero\\\": 102, \\\"receive\\\": 346, \\\"headset\\\": 64, \\\"apple\\\": 465, \\\"cables\\\": 36, \\\"self\\\": 85, \\\"hoy\\\": 6, \\\"everytime\\\": 19, \\\"reboot\\\": 86, \\\"lleg\\\\u00f3\\\": 50, \\\"caja\\\": 25, \\\"sellada\\\": 2, \\\"tal\\\": 17, \\\"como\\\": 103, \\\"indica\\\": 5, \\\"descripci\\\\u00f3n\\\": 9, \\\"funciona\\\": 117, \\\"perfecto\\\": 94, \\\"digitel\\\": 12, \\\"provided\\\": 70, \\\"g5\\\": 28, \\\"seemed\\\": 138, \\\"reconnecting\\\": 4, \\\"morning\\\": 69, \\\"13\\\": 37, \\\"cable\\\": 267, \\\"story\\\": 22, \\\"car\\\": 99, \\\"light\\\": 375, \\\"64\\\": 39, \\\"itself\\\": 116, \\\"brighter\\\": 10, \\\"truer\\\": 1, \\\"x4\\\": 18, \\\"haze\\\": 1, \\\"awhile\\\": 56, \\\"'haze'\\\": 1, \\\"frills\\\": 23, \\\"fails\\\": 40, \\\"inches\\\": 18, \\\"2017\\\": 73, \\\"24\\\": 63, \\\"lenovo\\\": 18, \\\"worst\\\": 193, \\\"reaches\\\": 9, \\\"76\\\": 6, \\\"incipio\\\": 2, \\\"mod\\\": 21, \\\"lets\\\": 19, \\\"internal\\\": 113, \\\"please\\\": 218, \\\"upset\\\": 74, \\\"u\\\": 196, \\\"500\\\": 58, \\\"trash\\\": 62, \\\"solved\\\": 28, \\\"economical\\\": 9, \\\"performance\\\": 374, \\\"my\\\": 63, \\\"active\\\": 115, \\\"unbeatable\\\": 13, \\\"terrible\\\": 249, \\\"greatest\\\": 62, \\\"hd\\\": 59, \\\"practically\\\": 53, \\\"science\\\": 4, \\\"fiction\\\": 4, \\\"lags\\\": 55, \\\"memory\\\": 471, \\\"hogging\\\": 1, \\\"occasional\\\": 19, \\\"restart\\\": 159, \\\"enough\\\": 429, \\\"stop\\\": 210, \\\"flimsy\\\": 15, \\\"suggest\\\": 66, \\\"keeping\\\": 51, \\\"changed\\\": 118, \\\"mean\\\": 68, \\\"0\\\": 195, \\\"confirmed\\\": 33, \\\"a\\\": 148, \\\"telecom\\\": 1, \\\"25\\\": 62, \\\"schooled\\\": 1, \\\"must\\\": 182, \\\"should\\\": 75, \\\"pre\\\": 129, \\\"month's\\\": 2, \\\"marks\\\": 84, \\\"dead\\\": 220, \\\"reviews\\\": 433, \\\"rite\\\": 3, \\\"precious\\\": 3, \\\"teen\\\": 14, \\\"celular\\\": 135, \\\"ecuador\\\": 24, \\\"al\\\": 91, \\\"principio\\\": 6, \\\"aceptaba\\\": 2, \\\"pero\\\": 118, \\\"nos\\\": 13, \\\"contactamos\\\": 2, \\\"mail\\\": 94, \\\"vino\\\": 21, \\\"una\\\": 82, \\\"hoja\\\": 2, \\\"dentro\\\": 7, \\\"paquete\\\": 8, \\\"dieron\\\": 3, \\\"indicaciones\\\": 2, \\\"para\\\": 145, \\\"poder\\\": 14, \\\"desbloquear\\\": 2, \\\"funcion\\\\u00f3\\\": 15, \\\"enseguida\\\": 2, \\\"switching\\\": 92, \\\"iii\\\": 5, \\\"smaller\\\": 124, \\\"operates\\\": 46, \\\"freak\\\": 8, \\\"plenty\\\": 86, \\\"older\\\": 209, \\\"couldn\\\\u2019t\\\": 66, \\\"fianc\\\\u00e9\\\\u2019s\\\": 1, \\\"dents\\\": 89, \\\"ago\\\": 365, \\\"wanna\\\": 18, \\\"shut\\\": 147, \\\"happening\\\": 35, \\\"rating\\\": 115, \\\"besides\\\": 94, \\\"turning\\\": 107, \\\"defect\\\": 64, \\\"phone's\\\": 100, \\\"comment\\\": 40, \\\"expecting\\\": 119, \\\"certified\\\": 114, \\\"blemishes\\\": 37, \\\"ware\\\": 26, \\\"paying\\\": 95, \\\"troubleshooting\\\": 26, \\\"factory\\\": 327, \\\"resets\\\": 25, \\\"ultra\\\": 53, \\\"washing\\\": 16, \\\"machine\\\": 27, \\\"tad\\\": 15, \\\"bulkier\\\": 2, \\\"knew\\\": 108, \\\"research\\\": 94, \\\"excelent\\\": 104, \\\"ipad\\\": 69, \\\"release\\\": 26, \\\"previously\\\": 108, \\\"brilliantly\\\": 4, \\\"i\\\\u2019m\\\": 197, \\\"chance\\\": 97, \\\"suck\\\": 24, \\\"enjoyed\\\": 44, \\\"optimus\\\": 2, \\\"con's\\\": 1, \\\"games\\\": 183, \\\"surf\\\": 14, \\\"web\\\": 92, \\\"usually\\\": 95, \\\"dies\\\": 124, \\\"shortly\\\": 25, \\\"originality\\\": 2, \\\"spec\\\": 11, \\\"higher\\\": 66, \\\"red\\\": 77, \\\"reminds\\\": 17, \\\"famous\\\": 5, \\\"italian\\\": 8, \\\"plug\\\": 203, \\\"included\\\": 211, \\\"delivered\\\": 216, \\\"28\\\": 11, \\\"2019\\\": 90, \\\"minimal\\\": 64, \\\"directions\\\": 34, \\\"parts\\\": 80, \\\"knows\\\": 37, \\\"where\\\": 16, \\\"legit\\\": 36, \\\"blue\\\": 146, \\\"request\\\": 34, \\\"denied\\\": 13, \\\"repaired\\\": 56, \\\"luck\\\": 86, \\\"maybe\\\": 217, \\\"illegal\\\": 4, \\\"scam\\\": 57, \\\"hundreds\\\": 25, \\\"dollars\\\": 126, \\\"junk\\\": 147, \\\"video\\\": 287, \\\"function\\\": 176, \\\"fairly\\\": 63, \\\"encased\\\": 1, \\\"metal\\\": 47, \\\"easier\\\": 123, \\\"materials\\\": 15, \\\"match\\\": 46, \\\"each\\\": 5, \\\"other\\\": 34, \\\"ux\\\": 2, \\\"alright\\\": 38, \\\"exception\\\": 23, \\\"what's\\\": 3, \\\"preinstalled\\\": 14, \\\"forces\\\": 6, \\\"advertisements\\\": 6, \\\"stupid\\\": 47, \\\"friend\\\": 117, \\\"stands\\\": 18, \\\"unit\\\": 189, \\\"believe\\\": 180, \\\"convoy\\\": 67, \\\"switch\\\": 203, \\\"likely\\\": 47, \\\"sensitivity\\\": 12, \\\"whisker\\\": 1, \\\"f\\\": 14, \\\"leads\\\": 10, \\\"notch\\\": 66, \\\"crystal\\\": 27, \\\"clear\\\": 339, \\\"hoping\\\": 90, \\\"learning\\\": 153, \\\"everyday\\\": 63, \\\"gone\\\": 81, \\\"upgraded\\\": 210, \\\"paperweight\\\": 31, \\\"k10\\\": 1, \\\"faster\\\": 232, \\\"resolution\\\": 128, \\\"32gig\\\": 5, \\\"chassis\\\": 5, \\\"gf\\\": 7, \\\"styling\\\": 6, \\\"reviewers\\\": 19, \\\"criticized\\\": 1, \\\"painless\\\": 4, \\\"focus\\\": 82, \\\"leave\\\": 83, \\\"frustrated\\\": 35, \\\"non\\\": 155, \\\"simply\\\": 137, \\\"savings\\\": 18, \\\"forgot\\\": 30, \\\"mention\\\": 88, \\\"pie\\\": 61, \\\"immediately\\\": 177, \\\"latest\\\": 144, \\\"pixels\\\": 38, \\\"neat\\\": 26, \\\"saying\\\": 179, \\\"remove\\\": 94, \\\"online\\\": 219, \\\"response\\\": 126, \\\"foot\\\": 19, \\\"fall\\\": 51, \\\"asked\\\": 109, \\\"84\\\": 11, \\\"80\\\": 84, \\\"marginal\\\": 3, \\\"costs\\\": 46, \\\"needed\\\": 526, \\\"owning\\\": 30, \\\"1520\\\": 8, \\\"noticeable\\\": 104, \\\"downgrade\\\": 7, \\\"immense\\\": 1, \\\"blacks\\\": 10, \\\"aren't\\\": 50, \\\"dark\\\": 46, \\\"arent\\\": 3, \\\"particularly\\\": 17, \\\"vivid\\\": 17, \\\"responsive\\\": 158, \\\"netflix\\\": 18, \\\"anybody\\\": 25, \\\"purpose\\\": 50, \\\"consuming\\\": 4, \\\"av\\\": 2, \\\"content\\\": 20, \\\"surprisingly\\\": 37, \\\"loud\\\": 140, \\\"volumes\\\": 2, \\\"goes\\\": 208, \\\"comfortable\\\": 61, \\\"shape\\\": 255, \\\"described\\\": 598, \\\"appropriate\\\": 8, \\\"saw\\\": 86, \\\"sale\\\": 62, \\\"understand\\\": 127, \\\"added\\\": 99, \\\"talking\\\": 107, \\\"sounds\\\": 88, \\\"person\\\": 221, \\\"you\\\": 390, \\\"specifically\\\": 44, \\\"\\\\u201cnew\\\\u201d\\\": 8, \\\"wet\\\": 42, \\\"died\\\": 214, \\\"\\\\u201cnew\\\\u201dphone\\\": 1, \\\"20\\\": 175, \\\"suspect\\\": 23, \\\"process\\\": 117, \\\"networks\\\": 68, \\\"retro\\\": 9, \\\"s\\\": 343, \\\"prior\\\": 78, \\\"enjoy\\\": 117, \\\"lavender\\\": 3, \\\"job\\\": 219, \\\"batch\\\": 5, \\\"s4's\\\": 4, \\\"start\\\": 218, \\\"sellers\\\": 72, \\\"checked\\\": 75, \\\"j\\\": 10, \\\"someone\\\": 262, \\\"various\\\": 28, \\\"glitches\\\": 83, \\\"throughout\\\": 27, \\\"lower\\\": 73, \\\"friends\\\": 106, \\\"crash\\\": 48, \\\"slowly\\\": 35, \\\"front\\\": 273, \\\"receptive\\\": 2, \\\"remain\\\": 13, \\\"wouldn't\\\": 370, \\\"whole\\\": 150, \\\"general\\\": 66, \\\"note8\\\": 14, \\\"note9\\\": 10, \\\"sometime\\\": 27, \\\"improve\\\": 16, \\\"middle\\\": 71, \\\"recommended\\\": 188, \\\"head\\\": 79, \\\"scheduled\\\": 26, \\\"thank\\\": 577, \\\"god\\\": 31, \\\"bless\\\": 10, \\\"lack\\\": 111, \\\"details\\\": 40, \\\"page\\\": 81, \\\"com\\\": 53, \\\"personel\\\": 1, \\\"tryed\\\": 3, \\\"resolve\\\": 34, \\\"partial\\\": 13, \\\"trouble\\\": 191, \\\"thorugh\\\": 1, \\\"website\\\": 93, \\\"fully\\\": 291, \\\"seemingly\\\": 10, \\\"disappointing\\\": 134, \\\"promised\\\": 157, \\\"taking\\\": 192, \\\"four\\\": 87, \\\"beta\\\": 11, \\\"releases\\\": 5, \\\"drain\\\": 75, \\\"missing\\\": 216, \\\"numerous\\\": 39, \\\"bugs\\\": 21, \\\"clearly\\\": 128, \\\"hmd\\\": 5, \\\"bitten\\\": 2, \\\"chew\\\": 2, \\\"struggling\\\": 7, \\\"promise\\\": 11, \\\"july\\\": 53, \\\"sudden\\\": 31, \\\"garbled\\\": 11, \\\"static\\\": 29, \\\"business\\\": 144, \\\"text\\\": 427, \\\"might\\\": 214, \\\"continue\\\": 61, \\\"payments\\\": 10, \\\"heard\\\": 82, \\\"mobil\\\": 19, \\\"everywhere\\\": 35, \\\"yemen\\\": 13, \\\"started\\\": 493, \\\"packaged\\\": 106, \\\"heart\\\": 20, \\\"felt\\\": 76, \\\"heavy\\\": 163, \\\"dirty\\\": 52, \\\"seen\\\": 119, \\\"gorgeous\\\": 64, \\\"voice\\\": 200, \\\"main\\\": 106, \\\"4th\\\": 31, \\\"glitch\\\": 41, \\\"rest\\\": 69, \\\"wall\\\": 74, \\\"stylus\\\": 101, \\\"site\\\": 41, \\\"vibrates\\\": 10, \\\"complain\\\": 105, \\\"had\\\": 235, \\\"gives\\\": 81, \\\"gigs\\\": 20, \\\"free\\\": 210, \\\"single\\\": 162, \\\"s3\\\": 95, \\\"virgin\\\": 25, \\\"scraped\\\": 2, \\\"refurbish\\\": 31, \\\"havent\\\": 26, \\\"shorter\\\": 13, \\\"55\\\": 6, \\\"flips\\\": 4, \\\"fancy\\\": 61, \\\"stuff\\\": 162, \\\"thus\\\": 73, \\\"originally\\\": 68, \\\"messaging\\\": 58, \\\"screwed\\\": 14, \\\"lumia\\\": 141, \\\"820\\\": 5, \\\"doesn\\\\u2019t\\\": 168, \\\"weird\\\": 77, \\\"positive\\\": 60, \\\"xz\\\": 31, \\\"3rd\\\": 73, \\\"overheats\\\": 43, \\\"superb\\\": 62, \\\"handle\\\": 66, \\\"freezing\\\": 104, \\\"forcing\\\": 11, \\\"slower\\\": 55, \\\"molasses\\\": 3, \\\"winter\\\": 3, \\\"five\\\": 87, \\\"seconds\\\": 66, \\\"load\\\": 80, \\\"total\\\": 117, \\\"sending\\\": 128, \\\"wirking\\\": 1, \\\"40\\\": 61, \\\"beside\\\": 14, \\\"bettery\\\": 5, \\\"operaion\\\": 1, \\\"specially\\\": 22, \\\"reduction\\\": 6, \\\"becomes\\\": 31, \\\"dimmed\\\": 1, \\\"drawback\\\": 33, \\\"doen't\\\": 1, \\\"bluetooth\\\": 254, \\\"handsfee\\\": 1, \\\"driving\\\": 36, \\\"known\\\": 94, \\\"fixed\\\": 155, \\\"frickin'\\\": 1, \\\"perhaps\\\": 20, \\\"overly\\\": 12, \\\"remedial\\\": 1, \\\"is\\\": 185, \\\"reliable\\\": 167, \\\"somehow\\\": 35, \\\"prompt\\\": 44, \\\"required\\\": 51, \\\"signature\\\": 9, \\\"nervous\\\": 72, \\\"stuck\\\": 168, \\\"consistent\\\": 18, \\\"bases\\\": 2, \\\"and\\\": 223, \\\"advised\\\": 22, \\\"discomfort\\\": 1, \\\"lessened\\\": 1, \\\"signed\\\": 6, \\\"truly\\\": 86, \\\"unhappy\\\": 67, \\\"overpriced\\\": 25, \\\"unreliable\\\": 23, \\\"performs\\\": 85, \\\"note5\\\": 18, \\\"notoriously\\\": 2, \\\"abuse\\\": 21, \\\"spent\\\": 166, \\\"techs\\\": 11, \\\"635\\\": 26, \\\"oversea\\\": 1, \\\"myself\\\": 59, \\\"advice\\\": 31, \\\"interested\\\": 34, \\\"histation\\\": 1, \\\"ton\\\": 46, \\\"messed\\\": 53, \\\"won\\\\u2019t\\\": 57, \\\"starts\\\": 49, \\\"opening\\\": 62, \\\"reached\\\": 22, \\\"expensive\\\": 221, \\\"bells\\\": 68, \\\"whistles\\\": 64, \\\"bright\\\": 116, \\\"kids\\\": 82, \\\"hi\\\": 34, \\\"suddenly\\\": 64, \\\"pain\\\": 56, \\\"arse\\\": 3, \\\"edited\\\": 3, \\\"sun\\\": 6, \\\"angle\\\": 11, \\\"limited\\\": 81, \\\"save\\\": 159, \\\"ad\\\": 59, \\\"argentina\\\": 26, \\\"movistar\\\": 25, \\\"visit\\\": 16, \\\"stucks\\\": 2, \\\"garbage\\\": 106, \\\"wasn\\\\u2019t\\\": 58, \\\"holding\\\": 80, \\\"reimbursed\\\": 10, \\\"90\\\": 136, \\\"speedy\\\": 18, \\\"kit\\\": 29, \\\"kat\\\": 5, \\\"4g\\\": 286, \\\"prepaid's\\\": 1, \\\"45\\\": 44, \\\"nexus\\\": 95, \\\"loses\\\": 37, \\\"selected\\\": 14, \\\"resolved\\\": 30, \\\"haven\\\\u2019t\\\": 36, \\\"weight\\\": 99, \\\"thin\\\": 57, \\\"gat\\\": 1, \\\"correctly\\\": 79, \\\"recommendable\\\": 4, \\\"n\\\": 74, \\\"glued\\\": 18, \\\"yeah\\\": 42, \\\"gap\\\": 5, \\\"mid\\\": 67, \\\"range\\\": 106, \\\"setback\\\": 6, \\\"actual\\\": 69, \\\"miss\\\": 126, \\\"fair\\\": 66, \\\"rate\\\": 79, \\\"liked\\\": 250, \\\"style\\\": 56, \\\"highley\\\": 1, \\\"reconmend\\\": 1, \\\"estimated\\\": 21, \\\"tools\\\": 19, \\\"accessories\\\": 236, \\\"manuals\\\": 16, \\\"capacity\\\": 113, \\\"samsung's\\\": 27, \\\"series\\\": 47, \\\"penny\\\": 69, \\\"spend\\\": 171, \\\"switched\\\": 167, \\\"gen\\\": 33, \\\"5s\\\": 38, \\\"ergonomic\\\": 6, \\\"planning\\\": 23, \\\"reminders\\\": 4, \\\"productivity\\\": 5, \\\"assistant\\\": 36, \\\"together\\\": 40, \\\"oh\\\": 80, \\\"blowing\\\": 4, \\\"seem\\\": 183, \\\"irl\\\": 1, \\\"justice\\\": 4, \\\"addons\\\": 1, \\\"boost\\\": 96, \\\"add\\\": 142, \\\"protection\\\": 64, \\\"z1\\\": 6, \\\"overheating\\\": 46, \\\"whilst\\\": 5, \\\"\\\\ud83d\\\\ude2c\\\": 2, \\\"preview\\\": 4, \\\"future\\\": 122, \\\"acting\\\": 25, \\\"accidently\\\": 2, \\\"dropped\\\": 368, \\\"occasions\\\": 9, \\\"interestingly\\\": 2, \\\"ease\\\": 65, \\\"backing\\\": 16, \\\"signal\\\": 286, \\\"dispositivo\\\": 17, \\\"lineas\\\": 1, \\\"generales\\\": 1, \\\"hay\\\": 22, \\\"mejores\\\": 10, \\\"por\\\": 118, \\\"ese\\\": 14, \\\"malo\\\": 16, \\\"hace\\\": 17, \\\"su\\\": 55, \\\"trabajo\\\": 9, \\\"sin\\\": 87, \\\"problemas\\\": 27, \\\"bateria\\\": 35, \\\"dura\\\": 29, \\\"mucho\\\": 53, \\\"te\\\": 11, \\\"da\\\": 11, \\\"aproximadamente\\\": 3, \\\"casi\\\": 13, \\\"llegar\\\": 2, \\\"final\\\": 10, \\\"dia\\\": 10, \\\"uso\\\": 38, \\\"medio\\\": 4, \\\"exigente\\\": 1, \\\"llega\\\": 7, \\\"camaras\\\": 3, \\\"regulares\\\": 2, \\\"algunos\\\": 10, \\\"ves\\\": 1, \\\"cuando\\\": 24, \\\"conclusion\\\": 11, \\\"tiene\\\": 67, \\\"opciones\\\": 4, \\\"cellular\\\": 153, \\\"cellular's\\\": 1, \\\"personal\\\": 118, \\\"favorite\\\": 114, \\\"foolishly\\\": 2, \\\"quite\\\": 289, \\\"slippery\\\": 49, \\\"stupidly\\\": 1, \\\"drop\\\": 150, \\\"crack\\\": 88, \\\"trust\\\": 70, \\\"blocking\\\": 9, \\\"built\\\": 140, \\\"godsend\\\": 3, \\\"madagascar\\\": 1, \\\"opened\\\": 175, \\\"lag\\\": 88, \\\"batterys\\\": 1, \\\"game\\\": 71, \\\"amazig\\\": 1, \\\"slick\\\": 40, \\\"powerful\\\": 79, \\\"pure\\\": 75, \\\"improves\\\": 3, \\\"paper\\\": 59, \\\"unsoldering\\\": 1, \\\"responsibility\\\": 8, \\\"argument\\\": 2, \\\"ph\\\": 10, \\\"repeatedly\\\": 19, \\\"refer\\\": 11, \\\"others\\\": 168, \\\"forward\\\": 60, \\\"six\\\": 53, \\\"which\\\": 97, \\\"appeared\\\": 53, \\\"solve\\\": 23, \\\"recognize\\\": 71, \\\"scars\\\": 2, \\\"idk\\\": 13, \\\"notices\\\": 2, \\\"shoots\\\": 6, \\\"percentages\\\": 2, \\\"forever\\\": 91, \\\"7\\\\u2019s\\\": 2, \\\"they\\\\u2019ve\\\": 1, \\\"newer\\\": 109, \\\"ilove\\\": 2, \\\"quickly\\\": 461, \\\"battery's\\\": 6, \\\"weak\\\": 67, \\\"believed\\\": 8, \\\"instruction\\\": 34, \\\"booklet\\\": 12, \\\"seek\\\": 6, \\\"along\\\": 106, \\\"extras\\\": 18, \\\"step\\\": 55, \\\"wonderfully\\\": 28, \\\"hate\\\": 143, \\\"admit\\\": 28, \\\"handy\\\": 35, \\\"tool\\\": 93, \\\"septarian\\\": 1, \\\"sealed\\\": 94, \\\"crashing\\\": 30, \\\"multiple\\\": 117, \\\"skipped\\\": 3, \\\"950\\\": 10, \\\"xl\\\": 146, \\\"pockets\\\": 16, \\\"media\\\": 79, \\\"consumption\\\": 12, \\\"hardware\\\": 157, \\\"hello\\\": 20, \\\"after\\\": 37, \\\"anniversary\\\": 3, \\\"surpassed\\\": 9, \\\"cool\\\": 188, \\\"enjoying\\\": 98, \\\"suprised\\\": 4, \\\"unboxing\\\": 14, \\\"inside\\\": 144, \\\"fake\\\": 79, \\\"fun\\\": 61, \\\"clean\\\": 212, \\\"challenging\\\": 7, \\\"lik\\\": 1, \\\"2018\\\": 107, \\\"makes\\\": 318, \\\"needing\\\": 42, \\\"rare\\\": 9, \\\"handled\\\": 17, \\\"moderate\\\": 54, \\\"gaming\\\": 62, \\\"close\\\": 132, \\\"8plus\\\": 5, \\\"india\\\": 30, \\\"nicely\\\": 70, \\\"package\\\": 241, \\\"knox\\\": 7, \\\"triped\\\": 1, \\\"desired\\\": 24, \\\"allowed\\\": 30, \\\"lied\\\": 15, \\\"upon\\\": 90, \\\"hooked\\\": 33, \\\"dud\\\": 21, \\\"locks\\\": 16, \\\"power\\\": 377, \\\"smartest\\\": 4, \\\"space\\\": 155, \\\"likes\\\": 121, \\\"fort\\\": 1, \\\"began\\\": 42, \\\"refusing\\\": 6, \\\"respond\\\": 82, \\\"updating\\\": 74, \\\"removing\\\": 18, \\\"installed\\\": 206, \\\"persisted\\\": 5, \\\"ugly\\\": 9, \\\"leakage\\\": 1, \\\"6th\\\": 13, \\\"j5\\\": 13, \\\"initial\\\": 36, \\\"videos\\\": 181, \\\"earlier\\\": 107, \\\"proud\\\": 9, \\\"workhorse\\\": 4, \\\"mother\\\": 107, \\\"law\\\": 47, \\\"facial\\\": 22, \\\"brazil\\\": 21, \\\"secretary\\\": 1, \\\"fragile\\\": 39, \\\"earbuds\\\": 49, \\\"career\\\": 3, \\\"photographer\\\": 11, \\\"stunning\\\": 24, \\\"modern\\\": 38, \\\"typing\\\": 42, \\\"searches\\\": 4, \\\"stamina\\\": 5, \\\"microphone\\\": 127, \\\"\\\\u201c\\\": 11, \\\"downloaded\\\": 45, \\\"39\\\": 5, \\\"2gk\\\": 1, \\\"hell\\\": 32, \\\"cotme\\\": 1, \\\"code\\\": 88, \\\"ripe\\\": 1, \\\"ooff\\\": 1, \\\"australian\\\": 3, \\\"ran\\\": 62, \\\"diagnostics\\\": 7, \\\"technician\\\": 21, \\\"warrant\\\": 4, \\\"today\\\": 266, \\\"rather\\\": 121, \\\"saved\\\": 104, \\\"afternoon\\\": 15, \\\"forth\\\": 14, \\\"wife's\\\": 47, \\\"average\\\": 77, \\\"distorted\\\": 16, \\\"based\\\": 80, \\\"feedback\\\": 35, \\\"spare\\\": 40, \\\"unbelievably\\\": 10, \\\"friends'\\\": 2, \\\"mash\\\": 2, \\\"romantic\\\": 1, \\\"humans\\\": 1, \\\"material\\\": 32, \\\"wi\\\": 100, \\\"fi\\\": 136, \\\"intent\\\": 5, \\\"account\\\": 211, \\\"luke\\\": 1, \\\"tho\\\": 66, \\\"traveled\\\": 4, \\\"octacore\\\": 4, \\\"runs\\\": 241, \\\"nougat\\\": 32, \\\"c5\\\": 1, \\\"slightly\\\": 94, \\\"vs\\\": 34, \\\"models\\\": 67, \\\"anyways\\\": 35, \\\"conditions\\\": 95, \\\"viene\\\": 18, \\\"cellado\\\": 1, \\\"cargador\\\": 46, \\\"tpu\\\": 2, \\\"transparente\\\": 1, \\\"trabaja\\\": 11, \\\"bien\\\": 174, \\\"telcel\\\": 14, \\\"emjoy\\\": 1, \\\"freakingggg\\\": 1, \\\"awessooommmeee\\\": 1, \\\"dual\\\": 179, \\\"cards\\\": 139, \\\"xperias\\\": 2, \\\"transistor\\\": 1, \\\"avoid\\\": 62, \\\"heat\\\": 45, \\\"burned\\\": 48, \\\"connecting\\\": 59, \\\"watch\\\": 98, \\\"youtube\\\": 102, \\\"s5\\\": 224, \\\"it'll\\\": 35, \\\"keeps\\\": 244, \\\"disconnecting\\\": 6, \\\"booting\\\": 11, \\\"router\\\": 8, \\\"telling\\\": 42, \\\"routers\\\": 1, \\\"solely\\\": 4, \\\"cdma\\\": 92, \\\"name\\\": 71, \\\"implies\\\": 2, \\\"taken\\\": 81, \\\"provide\\\": 51, \\\"label\\\": 51, \\\"third\\\": 113, \\\"uses\\\": 138, \\\"nano\\\": 61, \\\"resources\\\": 9, \\\"modify\\\": 3, \\\"existing\\\": 51, \\\"form\\\": 41, \\\"factor\\\": 22, \\\"dying\\\": 41, \\\"worn\\\": 40, \\\"split\\\": 7, \\\"raised\\\": 7, \\\"reorder\\\": 9, \\\"more\\\": 206, \\\"workmates\\\": 1, \\\"dearly\\\": 2, \\\"hawaii\\\": 2, \\\"eye\\\": 24, \\\"catching\\\": 7, \\\"complements\\\": 4, \\\"beauty\\\": 18, \\\"lte\\\": 229, \\\"metropcs\\\": 67, \\\"mines\\\": 9, \\\"modifications\\\": 7, \\\"telephone\\\": 42, \\\"setup\\\": 161, \\\"imho\\\": 4, \\\"physical\\\": 66, \\\"image\\\": 59, \\\"burn\\\": 72, \\\"access\\\": 153, \\\"voicemail\\\": 63, \\\"displeased\\\": 14, \\\"lumina\\\": 8, \\\"l\\\": 25, \\\"performing\\\": 21, \\\"estafa\\\": 4, \\\"bedore\\\": 1, \\\"anxious\\\": 2, \\\"experiences\\\": 17, \\\"whithin\\\": 2, \\\"latin\\\": 10, \\\"be\\\": 118, \\\"fot\\\": 2, \\\"ppl\\\": 4, \\\"2014\\\": 18, \\\"bothered\\\": 9, \\\"import\\\": 7, \\\"include\\\": 53, \\\"outer\\\": 9, \\\"layer\\\": 10, \\\"soft\\\": 29, \\\"unbreakable\\\": 7, \\\"dings\\\": 57, \\\"official\\\": 34, \\\"motorala\\\": 1, \\\"requires\\\": 41, \\\"surface\\\": 27, \\\"microusb\\\": 4, \\\"failed\\\": 92, \\\"failure\\\": 24, \\\"credited\\\": 5, \\\"rapidly\\\": 19, \\\"enthusiast\\\": 1, \\\"was\\\": 111, \\\"transition\\\": 28, \\\"phon\\\": 7, \\\"boyfriend\\\": 38, \\\"christmas\\\": 123, \\\"him\\\": 36, \\\"group\\\": 43, \\\"selfie\\\": 39, \\\"hasn't\\\": 67, \\\"watches\\\": 5, \\\"constant\\\": 50, \\\"bragging\\\": 3, \\\"rights\\\": 2, \\\"malisimo\\\": 3, \\\"llevo\\\": 11, \\\"4meses\\\": 1, \\\"ha\\\": 33, \\\"recibido\\\": 10, \\\"ning\\\\u00fan\\\": 17, \\\"golpe\\\": 3, \\\"t\\\\u00e1ctil\\\": 5, \\\"se\\\": 225, \\\"da\\\\u00f1o\\\": 4, \\\"arreglo\\\": 3, \\\"\\\\u00fanico\\\": 20, \\\"q\\\": 42, \\\"dicen\\\": 4, \\\"un\\\": 252, \\\"defecto\\\": 4, \\\"este\\\": 87, \\\"modelo\\\": 9, \\\"companies\\\": 34, \\\"talked\\\": 32, \\\"representative\\\": 13, \\\"biggest\\\": 74, \\\"specific\\\": 51, \\\"speakerphone\\\": 35, \\\"echoed\\\": 1, \\\"terribly\\\": 13, \\\"important\\\": 96, \\\"shoulder\\\": 5, \\\"cheek\\\": 3, \\\"changing\\\": 52, \\\"diaper\\\": 1, \\\"places\\\": 51, \\\"unwowed\\\": 1, \\\"crazy\\\": 87, \\\"allow\\\": 91, \\\"restrictions\\\": 5, \\\"attractive\\\": 19, \\\"photo\\\": 90, \\\"925\\\": 9, \\\"lowering\\\": 3, \\\"bill\\\": 59, \\\"thx\\\": 17, \\\"matters\\\": 15, \\\"waited\\\": 77, \\\"write\\\": 93, \\\"fell\\\": 75, \\\"5x\\\": 16, \\\"pics\\\": 114, \\\"gambled\\\": 1, \\\"refurb\\\": 87, \\\"changes\\\": 59, \\\"\\\\ud83d\\\\ude20\\\\ud83d\\\\ude20\\\\ud83d\\\\ude20\\\": 3, \\\"thee\\\": 2, \\\"recognized\\\": 23, \\\"scuffs\\\": 63, \\\"guessing\\\": 15, \\\"why\\\": 40, \\\"shuts\\\": 84, \\\"unexpectedly\\\": 16, \\\"worried\\\": 114, \\\"documentation\\\": 6, \\\"indicated\\\": 37, \\\"opposed\\\": 10, \\\"requiring\\\": 13, \\\"european\\\": 48, \\\"thw\\\": 2, \\\"accept\\\": 67, \\\"grand\\\": 16, \\\"smh\\\": 18, \\\"\\\\ud83d\\\\ude11\\\": 3, \\\"quiera\\\": 2, \\\"darle\\\": 3, \\\"estrellas\\\": 7, \\\"anuncian\\\": 1, \\\"cosa\\\": 2, \\\"realmente\\\": 7, \\\"venden\\\": 2, \\\"otra\\\": 10, \\\"messages\\\": 193, \\\"rose\\\": 19, \\\"gold\\\": 75, \\\"rendered\\\": 5, \\\"obsolete\\\": 20, \\\"development\\\": 8, \\\"rated\\\": 19, \\\"websites\\\": 17, \\\"backside\\\": 7, \\\"developing\\\": 5, \\\"entire\\\": 76, \\\"efficient\\\": 33, \\\"popularity\\\": 2, \\\"iphone4s\\\": 2, \\\"concentrate\\\": 1, \\\"ios\\\": 68, \\\"worthy\\\": 12, \\\"indie\\\": 1, \\\"words\\\": 68, \\\"compete\\\": 9, \\\"87\\\": 10, \\\"espectacular\\\": 4, \\\"worries\\\": 14, \\\"proximity\\\": 9, \\\"touches\\\": 6, \\\"ear\\\": 94, \\\"ends\\\": 22, \\\"deleting\\\": 11, \\\"settings\\\": 235, \\\"faulty\\\": 79, \\\"reply\\\": 26, \\\"impossible\\\": 78, \\\"popped\\\": 41, \\\"compre\\\": 37, \\\"mejor\\\": 47, \\\"imbersion\\\": 1, \\\"pude\\\": 6, \\\"aber\\\": 1, \\\"telefono\\\": 63, \\\"bueno\\\": 144, \\\"recomiendo\\\": 61, \\\"fastest\\\": 23, \\\"hoped\\\": 40, \\\"serious\\\": 42, \\\"corner\\\": 86, \\\"questions\\\": 37, \\\"mods\\\": 27, \\\"until\\\": 8, \\\"rescue\\\": 1, \\\"200\\\": 154, \\\"imagined\\\": 7, \\\"area\\\": 126, \\\"problm\\\": 2, \\\"wanting\\\": 48, \\\"70\\\": 39, \\\"isn\\\\u2019t\\\": 31, \\\"sat\\\": 9, \\\"hung\\\": 9, \\\"100gb\\\": 3, \\\"drive\\\": 41, \\\"memo\\\": 4, \\\"office\\\": 43, \\\"signing\\\": 8, \\\"documents\\\": 12, \\\"bonus\\\": 29, \\\"downsize\\\": 2, \\\"course\\\": 122, \\\"removable\\\": 37, \\\"expanded\\\": 11, \\\"terrific\\\": 37, \\\"girlfriend\\\": 34, \\\"protect\\\": 32, \\\"break\\\": 94, \\\"proven\\\": 13, \\\"falls\\\": 30, \\\"asphalt\\\": 3, \\\"survived\\\": 24, \\\"sorry\\\": 83, \\\"unsupported\\\": 28, \\\"browser\\\": 55, \\\"restarting\\\": 79, \\\"that\\\\u2019ll\\\": 2, \\\"d\\\": 34, \\\"parece\\\": 18, \\\"nuevo\\\": 71, \\\"buen\\\\u00edsima\\\": 1, \\\"calidad\\\": 72, \\\"staff\\\": 6, \\\"cuts\\\": 26, \\\"remember\\\": 44, \\\"adaptor\\\": 17, \\\"curve\\\": 41, \\\"finger\\\": 182, \\\"sensitive\\\": 46, \\\"warning\\\": 57, \\\"external\\\": 61, \\\"or\\\": 58, \\\"deceiving\\\": 2, \\\"exaggerated\\\": 2, \\\"although\\\": 215, \\\"retrospect\\\": 2, \\\"900\\\": 56, \\\"00\\\": 111, \\\"shame\\\": 57, \\\"whatsoever\\\": 66, \\\"functioning\\\": 72, \\\"blacklisted\\\": 17, \\\"beware\\\": 132, \\\"retail\\\": 45, \\\"replies\\\": 5, \\\"contacts\\\": 91, \\\"delete\\\": 60, \\\"states\\\": 78, \\\"headaches\\\": 10, \\\"excepcional\\\": 1, \\\"est\\\\u00e1\\\": 60, \\\"acorde\\\": 1, \\\"ofrece\\\": 3, \\\"decently\\\": 8, \\\"waterproofing\\\": 3, \\\"mentioned\\\": 70, \\\"sonys\\\": 4, \\\"excuse\\\": 11, \\\"refuse\\\": 20, \\\"repairs\\\": 19, \\\"local\\\": 101, \\\"shop\\\": 68, \\\"indicators\\\": 2, \\\"triggered\\\": 1, \\\"replacing\\\": 77, \\\"of\\\": 49, \\\"the\\\": 224, \\\"priced\\\": 73, \\\"cheapest\\\": 19, \\\"late\\\": 101, \\\"stood\\\": 11, \\\"refunded\\\": 51, \\\"overnight\\\": 41, \\\"pants\\\": 7, \\\"tooo\\\": 2, \\\"dam\\\": 6, \\\"1st\\\": 71, \\\"technical\\\": 24, \\\"luckily\\\": 52, \\\"covers\\\": 29, \\\"malfunction\\\": 21, \\\"blinks\\\": 5, \\\"then\\\": 60, \\\"unsuccessful\\\": 8, \\\"carbon\\\": 2, \\\"fiber\\\": 2, \\\"ins\\\": 3, \\\"linked\\\": 12, \\\"security\\\": 88, \\\"comprende\\\": 1, \\\"aqui\\\": 2, \\\"34th\\\": 2, \\\"ironic\\\": 5, \\\"starters\\\": 2, \\\"exceed\\\": 11, \\\"85\\\": 27, \\\"lemon\\\": 26, \\\"16gb\\\": 57, \\\"nope\\\": 22, \\\"wit\\\": 8, \\\"ass\\\": 20, \\\"the200\\\": 1, \\\"liers\\\": 1, \\\"sells\\\": 23, \\\"21mp\\\": 4, \\\"13mp\\\": 6, \\\"offering\\\": 11, \\\"cmon\\\": 2, \\\"gusto\\\": 29, \\\"nicer\\\": 15, \\\"singed\\\": 1, \\\"h2o\\\": 8, \\\"spotless\\\": 9, \\\"craves\\\": 1, \\\"multitask\\\": 8, \\\"preloaded\\\": 17, \\\"compliment\\\": 5, \\\"chords\\\": 1, \\\"connectors\\\": 6, \\\"adapters\\\": 19, \\\"esposa\\\": 2, \\\"le\\\": 48, \\\"encanto\\\": 17, \\\"rugged\\\": 89, \\\"these\\\": 44, \\\"inherent\\\": 5, \\\"headphone\\\": 164, \\\"jack\\\": 169, \\\"capture\\\": 11, \\\"ruined\\\": 22, \\\"sar\\\": 1, \\\"radiation\\\": 3, \\\"ranked\\\": 1, \\\"dxomark\\\": 1, \\\"snapping\\\": 4, \\\"press\\\": 69, \\\"records\\\": 3, \\\"gama\\\": 17, \\\"\\\\u00fatil\\\": 4, \\\"labores\\\": 1, \\\"diarias\\\": 2, \\\"double\\\": 45, \\\"instructions\\\": 113, \\\"swear\\\": 8, \\\"useful\\\": 86, \\\"bloat\\\": 26, \\\"gig\\\": 20, \\\"throw\\\": 37, \\\"variety\\\": 13, \\\"ringers\\\": 1, \\\"advanced\\\": 18, \\\"smarter\\\": 9, \\\"produc\\\": 1, \\\"relation\\\": 4, \\\"glad\\\": 271, \\\"yr\\\": 27, \\\"indestructible\\\": 17, \\\"ir\\\": 27, \\\"emitter\\\": 1, \\\"universal\\\": 11, \\\"remote\\\": 30, \\\"buds\\\": 24, \\\"usable\\\": 50, \\\"sims\\\": 107, \\\"curiosity\\\": 1, \\\"expand\\\": 18, \\\"resistant\\\": 48, \\\"spigen\\\": 6, \\\"safari\\\": 2, \\\"wp7is\\\": 1, 